[TheWorld:PersistentLevel.XComInteractiveLevelActor_10 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_7 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_8 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_9 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

